Repository: mgdgc/paste-wallet
Catalog: paste-wallet-widget/Localizable.xcstrings
Source language: en
Languages: ko

# di_bank_bank
source: Bank
ko: 은행

# di_bank_leading
source: Bank
ko: 은행

# di_bank_number
source: Number
ko: 계좌번호

# di_card_leading
source: Card
ko: 카드

# di_termination
source: Expire
ko: 종료

# widget_configuration_banks
source: Banks
ko: 은행 계좌 선택

# widget_configuration_cards
source: Cards
ko: 카드 선택

# widget_configuration_desc
source: Quickly access to your card and bank information.
ko: 카드와 은행 정보에 빠르게 접근하세요.

# widget_configuration_title
source: Shortcuts
ko: 바로가기

# widget_configuration_type
source: Widget Type
ko: 위젯 항목

# widget_configuration_type_banks
source: Banks
ko: 은행 계좌

# widget_configuration_type_cards
source: Cards
ko: 카드

# widget_empty
source: Add cards or bank accounts in the app.
ko: 카드나 계좌번호를 추가하세요

# widget_type_bank
source: Bank
ko: 은행 계좌

# widget_type_card
source: Card
ko: 카드
